accept = Aceptar

accidente_dilixencias = Que, estando implicado nun accidente de tr\u00E1fico, con n\u00B0 de dilixencias previas

accidente_dilixencias_desconocidas = Se desco\u00F1ece o n\u00B0 de dilixencias previas faga constar

accidente_fecha = D\u00EDa, hora e lugar do accidente

accidente_interesado = Nome, apelidos e DNI do interesado

accidente_mandatory_option=Debe seleccionar polo menos unha opci\u00F3n

accidente_solicito = Solicito a remisi\u00F3n do informe policial do accidente de tr\u00E1fico.

accidente_vehiculo = Marca, modelo e matr\u00EDcula do veh\u00EDculo

add_file=Engadir este xustificante ao rexistro

add_new_address_combo_item = Engadir unha direcci\u00F3n

address = Direcci\u00F3n

alert_validation = Campos obrigatorios sen completar

apellido1 = Primer apelido

apellido1_rep = Primer apelido

apellido1representante = 1\u00BA Apelido

apellido2 = Segundo apelido

apellido2_rep = Segundo apelido

apellido2representante = 2\u00BA Apelido

applicantsubject = Asunto

asunto = Asunto

attachmentdatadesctip = Descripci\u00F3n do documento

attachmentrequired = \u00C9 obligatorio achegar como m\u00EDnimo un documento

autorizo_mandatory_option = Obrigatorio autorizar a protección de datos de carácter persoal

cancelar = Cancelar

checkBoxMessageRequiredPonte = Debe aceptar a pol\u00EDtica de tratamento de datos da Diputaci\u00F3n de Pontevedra

checkBoxMessageRequiredResponsable = Debe aceptar a declaraci\u00F3n responsable

checkin = Alta

close = Pechar

condiciones = Acepto que a o Concello de Cividas utilice a mi\u00F1a informaci\u00F3n persoal para realizar estat\u00EDsticas.

condicionesmessage = Debe aceptar as condici\u00F3ns do Concello de Cividas.

conditionedRequiredName = En caso de especificar o DNI do representante debe especificar tam\u00E9n seu nome

conditionedRequiredSurname1 = En caso de especificar o DNI do representante debe especificar tam\u00E9n seu primer apelido

confirm_registry_input_send = Ao enviar esta solicitude acepta que os datos contidos e adxuntos \u00E1 mesma sexan procesados polo Concello para ser engadidos ao seu rexistro electr\u00F3nico e confirma que desexa iniciar o seu tr\u00E1mite asociado.

confirm_registry_input_sign = Para asinar a documentaci\u00F3n debe empregar a aplicaci\u00F3n AutoFirma. Se xa a ten instalada, pulse el bot\u00F3n "Asinar" para continuar co proceso. Se non a ten instalada, pode descargala dende o Portal de administraci\u00F3n electr\u00F3nica

country = Pa\u00EDs

date_payment=Data de pago

datereq = Data do requerimiento

descincidencia = Descrici\u00F3n incidencia

descobras = Descripci\u00F3n das obras

detalle_expo=Detalle en expoño

dilixencias = Co\u00F1ezo o n\u00FAmero de dilixencias previas

dilixencias_desc = Desco\u00F1ezo o n\u00FAmero de dilixencias

dilixencias_info = Seleccione segundo o seu caso

dni = DNI / NIF

dni_rep = DNI

dnirepresentante = Documento (DNI, NIF, NIE, CIF o Pasaporte)

document_name = Nome do documento

documentation = Documentaci\u00F3n

door = Porta

download = Descargar

email = Correo electr\u00F3nico

empadronamiento_expongo_op_1 = A obtenci\u00F3n dunha axuda (indicar tipo de axuda)**

empadronamiento_expongo_op_2 = Contraer matrimonio

empadronamiento_expongo_op_3 = Pago do imposto de sucesi\u00F3ns (achegar fotocopia do certificado de defunci\u00F3n)

empadronamiento_expongo_op_4 = Outros fins (indicar)

empadronamiento_mensaje_informativo = **O Concello e a Direcci\u00F3n do INSS (Instituto Nacional da Seguridad Social) estableceron un protocolo de colaboraci\u00F3n para que os solicitantes do Ingreso M\u00EDnimo Vital non te\u00F1an que desplazarse presencialmente \u00E1s oficinas municipais para obter o certificado de empadroamento que require a tramitaci\u00F3n desta prestaci\u00F3n social. Mediante o procedemento establecido os solicitantes poder\u00E1n dar ao INSS o seu consentimento para que este organismo poda recoller esa informaci\u00F3n do Concello.

empadronamiento_solicito_op_1 = Certificado de empadroamento ata a data de defunci\u00F3n

empadronamiento_solicito_op_2 = Certificado de empadroamento hist\u00F3rico individual cunha  antig\u00FCidade (indicar antig\u00FCidade)

empadronamiento_solicito_op_3 = Certificado de empadroamento hist\u00F3rico de convivencia cunha antig\u00FCidade (indicar antig\u00FCidade)

empadronamiento_solicito_op_4 = Outros (indicar)

error = ¡Aconteceu un erro procesando a solictude!

expon_mandatory_option=Debe seleccionar unha opción en expoño

expongo = Expo\u00F1o

expongo_doc = Expo\u00F1o que achego documentaci\u00F3n complementaria/requerida de alta, cambio de domicilio ou modificaci\u00F3n no padr\u00F3n de Habitantes no seguinte expediente

expongo_more_info_mandatory = M\u00E1is informaci\u00F3n expo\u00F1o

expongo_que = Expo\u00F1o que para

floor = Piso

freetown = Localidade

helpuploaddocuments = Documentos que desexe engadir

helpuploaddocumentsextension = S\u00F3 est\u00E1n admitidos documentos

helpuploaddocumentsnummax = , podendo achegar ata 

helpuploaddocumentssize = documentos e cun tama\u00F1o m\u00E1ximo por documento de

helpuploadotherdocuments = Documentos adicionais

helpuploadtypeddocuments = Tipo

historico_conv_antig=Antigüidade do empadroamento histórico de convivencia

historico_ind_antig=Antigüidade do empadroamento histórico individual

identificacionpromotor = Identifique ao promotor da obra caso de non coincidir co solicitante ou o representante da solicitude

identificationnumber = DNI/CIF

idindividualsmasteraddress = Enderezo

idtipoquejsug = Tipo de solicitude

idtransaction=Transacción

info_attachmentMaxSizeInMB = Tama\u00F1o m\u00E1ximo permitido por arquivo 

info_attachmentValidExtensions = Extensi\u00F3ns permitidas 

info_detail_expo=Indicar no caso de seleccionar "A obtención dunha axuda" ou "Outros fins":

info_fileLimit = M\u00E1ximo n\u00FAmero de documentos permitidos 

info_no_taxes=Non existe ningunha taxa pagada do tipo requerido, acceda {0} para pagar a taxa necesaria e poder completar o tr\u00E1mite.

javax.faces.component.UIInput.REQUIRED = {0} \u00E9 un campo obrigatorio

letter = Letra

link_here= AQUÍ

mandatory_address = Enderezo Necesario

mandatory_documents = Falta a documentación obrigatoria

mandatory_field = Campo obrigatorio

mandatory_field_electronic_notification= obrigatorio se o medio de notificaci\u00F3n seleccionado \u00E9 electr\u00F3nico

mandatory_option = Debe seleccionar unha opci\u00F3n en circunstancias

mandatory_province = Provincia Necesario

mandatory_town = Poboaci\u00F3n Necesario

mandatorydocuments = Documentaci\u00F3n Obrigatoria

mandatorydocumentsmessage = Debe achegar todos os documentos obrigatorios

mandatorydocumentsmiss = Documentaci\u00F3n Obrigatoria Necesaria

mandatorytaxesdocumentsmessage=Debe seleccionar unha tasa

manualrepresentationdata = E, na s\u00FAa representaci\u00F3n (deber\u00E1 acreditarse a representaci\u00F3n fidedigna por calquera medio v\u00E1lido en dereito)

manualrepresenteddata = Representando a (deber\u00E1 acreditarse a representaci\u00F3n fidedigna por calquera medio v\u00E1lido en dereito)

missing_address= Falta indicar o enderezo.

missing_ask = Falta completar o campo de solicito.

missing_check= Faltan casillas obrigatorias por marcar.

missing_expose = Falta completar o campo de expo\u00F1o.

missing_files = Faltan os documentos obrigatorios.

missing_idtaxreport = Falta a proba do documento de taxas

missing_issue = Falta completar o campo de asunto.

missing_province= Falta seleccionar unha provincia.

missing_text = Faltan campos obrigatorios por completar.

missing_text_check = Faltan campos obrigatorios por completar e casillas obrigatorias por marcar.

missing_town= Falta seleccionar unha poboaci\u00F3n.

more_info = M\u00E1is informaci\u00F3n

name = Nome

no = Non

no_report=Houbo un problema ao crear o xustificante. Pode xeralo manualmente desde o detalle do rexistro.

NO_VALIDATION_DONE_DOC = Non foi posible enviar o formuario.

NO_VALIDATION_DONE_FORM = Non foi posible validar a sinatura do documento. T\u00E9nteo m\u00E1is tarde

noattachmentsfound = Non se encontraron documentos adjuntos.

noattasksfound = Non se executaron tr\u00E1mites para este expediente.

nombre = Nome / Raz\u00F3n social

nombre_rep = Nome

nombrerepresentante = Nome

noTaxes = Debe pagar primeiro a taxa correspondente

notcandidate = O seu DNI non consta dentro dos posibles candidatos aos premios

notcifvalid = Non \u00E9 un Documento (DNI, NIF, NIE, CIF o Pasaporte) v\u00E1lido

notdnicifvalid = Non \u00E9 un NIF v\u00E1lido

notdnivalid = Non \u00E9 un DNI v\u00E1lido

notif_postal = Postal (\u00E1 direcci\u00F3n postal indicada anteriormente para o interesado principal)

notif_telematic = Electr\u00F3nico (a trav\u00E9s desta Sede)

notif_text1 = Seleccione o medio de notificaci\u00F3n preferente (para as personas obrigadas a relacionarse a trav\u00E9s de medios electr\u00F3nicos coa Administraci\u00F3n non se poder\u00E1 cambiar esta opci\u00F3n):

notif_text2 = Se enviar\u00E1n avisos da posta a disposici\u00F3n da notificaci\u00F3n ao correo electr\u00F3nico facilitado a continuaci\u00F3n:

notif_text3 = As notificaci\u00F3ns que se practiquen en papel estar\u00E1n tam\u00E9n a disposici\u00F3n do interesado nesta Sede, para que poida acceder ao seu contenido de forma voluntaria. 

notificationdata = Datos a efectos de notificaci\u00F3n

null_taxe=Seleccione unha taxa

number = N\u00FAmero

numero_expediente = N\u00FAmero de expediente da solicitude

numregistros = Numero de rexistros

obras_add = Engadir

obras_adventencia_1=DECLARO BAIXO A MIÑA RESPONSABILIDADE que é certo o que manifesto e que achego toda a documentación preceptiva que acredita:

obras_advertencia=ADVÍRTESE QUE consonte co disposto no apartado 4º do artigo 71.bis da Lei 30/1992, do 26 de novembro, do réxime xurídico das administracións públicas e do procedemento administrativo común a inexactitude, falsedade ou omisión, de carácter esencial, en calquera dato, manifestación ou documento que se achegue ou incorpore a unha declaración responsable ou a unha comunicación previa, ou a non presentación perante a Administración competente da declaración responsable ou da comunicación previa, determinará a imposibilidade de continuar co exercicio do dereito ou da actividade afectada dende o momento en que se teña constancia de tales feitos, sen prexuízo das responsabilidades penais, civís ou administrativas a que houbese lugar. 

obras_advertencia_2=Así mesmo, a resolución da Administración Pública que declare tales circunstancias poderá determinar a obriga do interesado de restituír a situación xurídica ao momento previo ao recoñecemento ao exercicio do dereito ou ao inicio da actividade correspondente, así como a imposibilidade de instar un novo procedemento co mesmo obxecto durante un período de tempo determinado, todo isto, consonte aos termos establecidos nas normas sectoriais de aplicación.

obras_advertencia_3=- Que as características indicadas reflicten fielmente as obras a realizar.

obras_advertencia_4=- Que as obras solicitadas non afectan ao volume da edificación, nin á súa estrutura, nin supoñen aumento da superficie construída.

obras_advertencia_5=- Que as obras non afectan ao patrimonio histórico-artístico.

obras_advertencia_6=- Que as obras dan cumprimento á normativa municipal do Concello de Ferrol e normativa sectorial aplicable. 

obras_advertencia_7=- Que se respectarán as normas de boa construción, convivencia cidadá e respecto polo descanso dos veciños.

obras_advertencia_8=- Que se cumprirán os requisitos da normativa específica de tratamento de residuos.

obras_advertencia_9=- Que non se van realizar obras suxeitas ao deber previo de obtención da licenza.

obras_advertencia_10=- Que se dispoñen das autorizacións para a ocupación de dominio público ou sectoriais que resulten preceptivas.

obras_catastral = Referencia catastral

obras_comunico = Comunico

obras_inicio = Data de inicio das obras

obras_inicio_ext=Data de inicio (a comunicación debe realizarse cunha antelación mínima de 15 días hábiles)

obras_mayores_descripcion = Descrici\u00F3n das obras

obras_mayores_lugar = Emprazamento

obras_mayores_lugar_ext = Emprazamento da parcela ou edificaci\u00F3n

obras_mayores_numero = N\u00FAmero

obras_mayores_pres = Orzamento (en euros)

obras_mayores_ref = Referencia catastral

obras_mayores_superficie = Superficie total (en m\u00B2)

obras_medicion = Medici\u00F3n

obras_menores_advertencia = AUTORIZO aos efectos da normativa de protección de datos de carácter persoal, a esta Administración á comprobación telemática con outras Administracións Públicas de datos declarados e demais circunstancias relativas ao exercicio da otra a executar.

obras_menores_advertencia_4 = - Que as obras solicitadas non afectan ao volume da edificación, nin á súa estructura.

obras_menores_advertencia_5 = - Que as obras se limitan á sustitución dos elementos en mal estado por outros novos de características iguais ou similares.

obras_menores_advertencia_6 = - Que non se afecta a estructura do inmoble nin ás súas instalación ou elementos comúns, nin á distribución interior das vivendas nin ás condicións de habitabilidade.

obras_menores_advertencia_7 = - Que se cumprirán os requisitos da normativa específicas de tratamento de residuos.

obras_menores_advertencia_8 = - Que se respectarán as normas de boa contrucción, convivencia cidadá e respecto polo descanso dos veciños.

obras_menores_advertencia_9 = - Que as obras non afectan a elementos catalogados nin están suxeitas ao deber previo de obtención de licenza.

obras_menores_advertencia_10 = - Que conta coas autorizacións para a ocupación do dominio público ou sectoriais que resulten necesarias.

obras_orzamento = Orzamento (en euros)

obras_orzamento_ref = Orzamento referencia

obras_plazo = Prazo de execuci\u00F3n

obras_situacion = Situaci\u00F3n das obras

obras_tabla = Obras que se detallan a seguir (xunto c\u00F3 orzamento de referencia segundo o coste orientativo das unidades de obra)

obras_unidad = Unidade

obras_uso = Uso

optionaldocuments = Documentaci\u00F3n Opcional

orzamento = Orzamento

othersdocuments = Outros Documentos

otros=Outros

patrimonial_caida = Ca\u00EDda na v\u00EDa p\u00FAblica (1)

patrimonial_danos = Danos no veh\u00EDculo

patrimonial_fecha = Data

patrimonial_head = Indemnizaci\u00F3n patrimonial por

patrimonial_hechos = Feitos (breve relato)

patrimonial_info = (1) Segundo o artigo 67.1 da Lei 39/2015 do procedemento administrativo com\u00FAn, o dereito de reclamar polos danos f\u00EDsicos derivados dos servizos comeza a computarse dende a curaci\u00F3n ou a determinaci\u00F3n do alcance das secuelas. O prazo \u00E9 dun ano dende que se produce a alta m\u00E9dica.

patrimonial_otros = Outros

patrimonial_pruebas = Probas, testemuñas (nome, apelidos, enderezo) e outras

patrimonial_valoracion = Valoraci\u00F3n econ\u00F3mica dos danos

postal_code_abbrev = C. P.

postalcode = Cod. Postal

principalinteresteddata = Datos do interesado principal

procedure_dynamic_data = Informaci\u00F3n del expediente

procedureattachment = Ficheiros adjuntos

processing = Procesando petici\u00F3n

promotoridentificationnumber = DNI/CIF

promotorname = Nome

promotorsurname1 = Apelido 1

promotorsurname2 = Apelido 2

province = Provincia

quejsug_title = Solicitude de queixas e suxerencias

refcatastral = Referencia catastral

registro_actualizacion=Actualización

registro_adv_1=Existen catro tipos de solicitude:

registro_adv_2=- NOVO: o regante ou propietario do CRCC, nunca enviou un informe de acreditación de cumprimento de medidas cautelares en ningún ano hidrolóxico.

registro_adv_3=- SUBSANACIÓN: contestación ao requerimento de subsanación por parte da CHS.

registro_adv_4=- ACTUALIACIÓN: informe de acreditación do cumprimento de medidas cautelares dun novo peíodo, cando NON HAY modificacións de parcelas ou superficie respecto ao outro informe enviado no período anterior. Tamén para engadir INFORMACIÓN ADICIONAL a xa enviada nun período concreto sen requeremento de subsanación.\

registro_adv_5=- MODIFICACIÓN SUSTANCIAL: informe de acreditación do cumprimento de medidas cautelares dun novo periodo, cando HAY modificacións de parcelas ou superficies respecto a outro informe enviado no período anterior.

registro_advertencia=¡Advertencia! Débense enviar tantas solicitudes como regantes ou propietario abarque o informe, é dicir, se un informe abarca 3 regantes da CRCC, débense enviar 3 solicitudes, c mesmo informe adxunto, pero indicando aquí cada un dos regantes.

registro_apellidos=Apelidos

registro_cif=CIF

Registro_datos_regante=Rexistro datos regante ou propietario (rexistrado na CRCC)

registro_email=Enderezo electr\u00F3nico

registro_modificacion=Modificación sustancial

registro_movil=M\u00F3bil

registro_nombre=Nome

registro_nuevo=Novo

registro_numexp=N\u00FAmero de rexistro a subsanar

registro_sub = Subsanaci\u00F3n

registro_subsanacion=Seleccione tipo de solicitude

registro_subsanacion_selection=Subsanación

registro_superficie=Superficie que abarca o informe

registro_year=Ano hidrol\u00F3xico

registry_choose_file = Escolla o arquivo

registry_choose_file_typed = Escolla o arquivo

registryinput_full_success_link_text = Ver detalle de entrada

registryinput_success_report_download_link_text = Descargar xustificante de rexistro

registryinput_success_text = Rexistro xerado con \u00E9xito.

registryinput_success_text_before_detail_link = Rexistro xerado con \u00E9xito.

registryinput_success_text_before_num = Rexistro xerado con \u00E9xito con n\u00FAmero:

registrynotifreq = C\u00F3digo de notificaci\u00F3n do requerimiento

registryoutputreq = C\u00F3digo de rexistro de sa\u00EDda do requerimiento

rep_data = Datos do representante

reprensentationdata = Datos da persoa representante

representadomanual = Engadir representado (solicitante/interesado principal)

representantemanual = Engadir persoa representante

representationdata = Datos do representante

representative = Representante

representative_mandatory_address = Representante Enderezo Necesario

representative_mandatory_province = Representante Provincia Necesario

representative_mandatory_telephone = Representante Tel\u00E9fono Necesario

representative_mandatory_town = Representante Poboaci\u00F3n Necesario

represented = Representado

responsible_declaration = Declaraci\u00F3n responsable

roadtype = Tipo

savecontactdata = Actualizar os datos de contacto (tel\u00E9fono e correo electr\u00F3nico) cos facilitados nesta solicitude.

savereprecontactdata = Actualizar os datos de contacto (tel\u00E9fono e correo electr\u00F3nico) cos facilitados nesta solicitude.

search_report=Buscar xustificante de taxa

select_address = Seleccione unha direcci\u00F3n:

select_more_option = Seleccione unha o varias opci\u00F3ns

select_only_one = Seleccione unha \u00FAnica opci\u00F3n

select_province = Seleccione unha provincia

select_town = Seleccione unha poboaci\u00F3n

sendForm = Enviar

sign = Asinar

signature_certificate_not_expired_or_revoked = O seu certificado electr\u00F3nico non pode estar caducado nin revogado.

signature_error = Produciuse un erro na sinatura.

signature_error_desc = Por favor, comprobe os seguintes requisitos

signature_multiple_certificates = Se ten instalados m\u00FAltiples certificados, debe elexir o correcto durante a sinatura.

signature_must_allow_certificate = Se o seu certificado est\u00E1 protexido, debe aprobar a operaci\u00F3n no di\u00E1logo de confirmaci\u00F3n mentres realiza a sinatura.

signature_must_install_autofirma = Debe ter instalado Autofirma.

signature_must_install_certificate = Debe ter instalado o seu certificado electr\u00F3nico.

signature_must_request_verification = Solicitar verificaci\u00F3n.

signaturedetails = Asinar Documento

situacion = Situaci\u00F3n

situacionincidencia = Situaci\u00F3n incidencia

sol_data = Datos do solicitante

sol_dynamic_data = Informaci\u00F3n da solicitude

sol_mandatory_one_selection = Seleccione unha \u00FAnica opci\u00F3n de positivo ou negativo

sol_mandatory_selection = Seleccione al menos unha opci\u00F3n de positivo ou negativo

solcertificado_bienes = O certificado de bens r\u00FAsticos e urb\u00E1ns

solcertificado_negativo = Negativo (de non posu\u00EDr bens)

solcertificado_positivo = Positivo (de posu\u00EDr bens)

solcertificado_vehiculos = O certificado de veh\u00EDculos

soli_mandatory_option=Debe seleccionar polo menos unha opción en solicito

solicito = Solicito

solicito_doc = Solicita que se incorpore a documentaci\u00F3n achegada ao expediente sinalado

solicito_more_info_mandatory = M\u00E1is informaci\u00F3n solicito

stair = Escaleira

statedescription = Estado

tabla_mandatory_option = Debe completar todos os datos da taboa.

taskdate = Data do tr\u00E1mite

taskdescription = Descripci\u00F3n do tr\u00E1mite

tasksperformed = Tarefas realizadas

tasktypedesc = Tipo de tr\u00E1mite

tax_report_title=Xustificantes de pago de taxas

taxesmandatory=Xustificantes pago de tasas

taxtype=Tipo de taxa

telephone = Tel\u00E9fono

tittledocumentationrequirements = Requisitos da Documentaci\u00F3n

town = Poboaci\u00F3n

uso_via_acceso_vehiculo_grande = Acceso veh\u00EDculo ao n\u00FAcleo urbano con peso maior a 7.5 e sen exceder 10 toneladas. (Indicar "Clase de vehículo")

uso_via_acceso_via = Acceso excepcional cun veh\u00EDculo a v\u00EDa p\u00FAblica sen exceder as 7 toneladas. (Indicar "Clase de vehículo")

uso_via_barrera = Colocación dunha barreira circunstancial para reservar un espazo na v\u00EDa p\u00FAblica (indicar en metros)

uso_via_circunstancias = Circunstancias

uso_via_clase = Clase do veh\u00EDculo

uso_via_corte_circulacion = Corte da circulación na r\u00FAa

uso_via_fecha = Data/s que se necesitan

uso_via_horario = Horario

uso_via_info_detalles = No caso de "solicitar unha barreira" ou "outro concepto" indicar

uso_via_info_mandatory = Detalles de circunstancias

uso_via_lugar = Lugar

uso_via_motivo = Motivo razoado que o xustifique

uso_via_otro = Outro concepto

wrong_detail_length = O campo "solicitar unha barreira" ou "outro concepto" \u00E9 demasiado extenso

wrong_email = Formato de correo electr\u00F3nico incorrecto

wrong_file = Non se puido inserir o documento

wrong_file_extension = O documento non ten a extensi\u00F3n correcta 

wrong_file_size = O documento \u00E9 demasiado grande 

wrong_max_file = Superaches o l\u00EDmite de documentos 

wrong_motivos_length = O campo "motivos" \u00E9 demasiado extenso

yes = S\u00ED
