accept = Aceptar

accidente_dilixencias = Que, habiendo estado implicado en un accidente de tr\u00E1fico, con n\u00B0 de diligencias previas

accidente_dilixencias_desconocidas = Si desconoce el n\u00B0 de diligencias previas haga constar

accidente_fecha = D\u00EDa, hora y lugar del accidente

accidente_interesado = Nombre, apellidos y DNI del interesado

accidente_mandatory_option=Debe seleccionar por lo menos unha opci\u00F3n

accidente_solicito = Solicito la remisi\u00F3n del informe policial del accidente de tr\u00E1fico.

accidente_vehiculo = Marca, modelo y matr\u00EDcula del veh\u00EDculo

add_file=Añadir este justificante al registro

add_new_address_combo_item = A\u00F1adir una direcci\u00F3n

address = Direcci\u00F3n

alert_validation = Campos obligatorios sin completar

apellido1 = Primer apellido

apellido1_rep = Primer apellido

apellido1representante = 1\u00BA Apellido

apellido2 = Segundo apellido

apellido2_rep = Segundo apellido

apellido2representante = 2\u00BA Apellido

applicantsubject = Asunto

asunto = Asunto

attachmentdatadesctip = Descripci\u00F3n del documento

attachmentrequired = Es obligatorio adjuntar como m\u00EDnimo un documento

autorizo_mandatory_option = Obligatorio autorizar la protección de datos de carácter personal

BAD_SERVICE=El servicio de verificación del CIF está mal configurado.

cancelar = Cancelar

checkBoxMessageRequiredPonte = Debe aceptar la pol\u00EDtica de tratamiento de datos de la Diputaci\u00F3n de Pontevedra

checkBoxMessageRequiredResponsable = Debe aceptar la declaraci\u00F3n responsable

checkin = Alta

close = Cerrar

condiciones = Acepto que el Ayuntamiento de Cividas utilice mi informaci\u00F3n personal para realizar estad\u00EDsticas.

condicionesmessage = Debe aceptar las condiciones del Ayuntamiento de Cividas.

conditionedRequiredName = En caso de especificar el DNI del representante debe especificar tambi\u00E9n su nombre

conditionedRequiredSurname1 = En caso de especificar el DNI del representante debe especificar tambi\u00E9n su primer apellido

confirm_registry_input_send = Al enviar esta solicitud acepta que los datos contenidos y adjuntos a la misma sean procesados por el Concello para ser a\u00F1adidos a su registro electr\u00F3nico y confirma que desea iniciar el tr\u00E1mite indicado en ella.

confirm_registry_input_sign = Para firmar la documentaci\u00F3n debe emplear la aplicaci\u00F3n  AutoFirma. Si ya la tiene instalada, pulse \u00E9l bot\u00F3n "Firmar" para continuar con el proceso. Si no la tiene instalada, puede descargarla desde el Portal de administraci\u00F3n electr\u00F3nica

country = Pa\u00EDs

date_payment=Fecha de pago

datereq = Fecha del requerimiento

descincidencia = Descripci\u00F3n incidencia

descobras = Descripci\u00F3n de las obras

detalle_expo=Detalle en expongo

dilixencias = Conozco el n\u00FAmero de diligencias previas

dilixencias_desc = Desconozco el n\u00FAmero de diligencias

dilixencias_info = Seleccione seg\u00FAn su caso

dni = DNI o NIF

dni_rep = DNI

dnirepresentante = Documento (DNI, NIF, NIE, CIF o Pasaporte)

document_name = Nombre del documento

documentation = Documentaci\u00F3n

door = Puerta

download = Descargar

email = Correo electr\u00F3nico

empadronamiento_expongo_op_1 = La obtenci\u00F3n de una ayuda (indicar tipo de ayuda)**

empadronamiento_expongo_op_2 = Contraer matrimonio

empadronamiento_expongo_op_3 = Pago del impuesto de sucesi\u00F3n (adjuntar fotocopia del certificado de defunci\u00F3n)

empadronamiento_expongo_op_4 = Otros fines (indicar)

empadronamiento_mensaje_informativo = **El Concello y la Direcci\u00F3n del INSS (Instituto Nacional de la Seguridad Social) establecieron un protocolo de colaboraci\u00F3n para que los solicitantes del Ingreso M\u00EDnimo Vital no tengan que desplazarse presencialmente a las oficinas municipales para obtener el certificado de empadronamiento que requiere la tramitaci\u00F3n de esta prestaci\u00F3n social. Mediante el procedimiento establecido los solicitantes podr\u00E1n dar al INSS su consentimiento para que este organismo pueda recoger esa informaci\u00F3n del Concello.

empadronamiento_solicito_op_1 = Certificado de empadronamiento hasta la fecha de defunci\u00F3n

empadronamiento_solicito_op_2 = Certificado de empadronamiento hist\u00F3rico individual con una antig\u00FCedad (indicar)

empadronamiento_solicito_op_3 = Certificado de empadronamiento hist\u00F3rico de convivencia con una antig\u00FCedad (indicar)

empadronamiento_solicito_op_4 = Otros (indicar)

error = Â¡Ha ocurrido un error procesando la solicitud!

expon_mandatory_option=Debe seleccionar una opción en expongo

expongo = Expongo

expongo_doc = Expongo que adjunto documentaci\u00F3n complementaria/requerida de alta, cambio de domicilio o modificaci\u00F3n de datos en el padr\u00F3n de Habitantes en el siguiente expediente

expongo_more_info_mandatory = M\u00E1s informaci\u00F3n expongo

expongo_que = Expongo que para

floor = Piso

freetown = Localidad

helpuploaddocuments = Documentos que desee adjuntar

helpuploaddocumentsextension = Solo est\u00E1n admitidos documentos

helpuploaddocumentsnummax = , pudiendo anexar hasta

helpuploaddocumentssize = documentos y con un tama\u00F1o m\u00E1ximo por documento de

helpuploadotherdocuments = Documentos adicionales

helpuploadtypeddocuments = Tipo 

historico_conv_antig=Antigüedad del empadronamiento histórico de convivencia

historico_ind_antig=Antigüedad del empadronamiento histórico individual

identificacionpromotor = Identifique al promotor de la obra en caso de no coincidir con el solicitante o el representante de la solicitud

identificationnumber = DNI/CIF

idindividualsmasteraddress = Direcci\u00F3n

idtipoquejsug = Tipo de solicitud

idtransaction=Transacción

info_attachmentMaxSizeInMB = Tama\u00F1o m\u00E1ximo permitido por archivo 

info_attachmentValidExtensions = Extensiones permitidas 

info_detail_expo=Indicar en caso de seleccionar "La obtención de una ayuda" u "Otros fines":

info_fileLimit = M\u00E1ximo n\u00FAmero de documentos permitidos 

info_no_taxes=No existe ninguna tasa pagada del tipo requerido, acceda {0} para pagar la tasa necesaria y poder completar el tr\u00E1mite.

javax.faces.component.UIInput.REQUIRED = {0} es un campo obligatorio

letter = Letra

link_here = AQUÍ

mandatory_address = Direcci\u00F3n Necesario

mandatory_documents = Falta la documentación obligatoria

mandatory_field = Campo obligatorio

mandatory_field_electronic_notification= obligatorio si el medio de notificaci\u00F3n seleccionado es electr\u00F3nico

mandatory_option = Debe seleccionar una opci\u00F3n en circunstancias

mandatory_province = Provincia Necesario

mandatory_town = Poblaci\u00F3n Necesario

mandatorydocuments = Documentaci\u00F3n Obligatoria

mandatorydocumentsmessage = Debe adjuntar todos los documentos obligatorios

mandatorydocumentsmiss = Documentaci\u00F3n Obligatoria Necesaria

mandatorytaxesdocumentsmessage=Debe seleccionar una tasa 

manualrepresentationdata = Y, en su representaci\u00F3n (deber\u00E1 acreditarse la representaci\u00F3n fidedigna por cualquier medio v\u00E1lido en derecho)

manualrepresenteddata = Representando a (deber\u00E1 acreditarse la representaci\u00F3n fidedigna por cualquier medio v\u00E1lido en derecho)

missing_address= Falta indicar la direcci\u00F3n.

missing_ask = Falta completar el campo de solicito.

missing_check= Faltan casillas obligatorias por marcar.

missing_expose = Falta completar el campo de expongo.

missing_files = Faltan los documentos obligatorios.

missing_idtaxreport = Falta la prueba de documento de tasas

missing_issue = Falta completar el campo de asunto.

missing_province= Falta seleccionar una provincia.

missing_text = Faltan campos obligatorios por completar.

missing_text_check = Faltan campos obligatorios por completar y casillas obligatorias por marcar.

missing_town= Falta seleccionar una poblaci\u00F3n.

more_info = M\u00E1s informaci\u00F3n

name = Nombre

no = No

no_report=Hubo un problema al crear el justificante. Puede generarlo manualmente desde el detalle del registro.

NO_VALIDATION_DONE=CIF/Regante no se encuentra en el censo de la CRCC, debe introducir el CIF del regante de la CRCC referido en el informe y debe realizar una solicitud por cada regante, incluyendo el mismo informe si se refiere a varios regantes.

NO_VALIDATION_DONE_DOC = No fue posible enviar el formulario.

NO_VALIDATION_DONE_FORM = No fue posible validar la firma del documento. Vuelva a intentalo m\u00E1s tarde

noattachmentsfound = Non se encontraron documentos adjuntos.

noattasksfound = No se ejecutaron tr\u00E1mites para este expediente.

nombre = Nombre o Raz\u00F3n social

nombre_rep = Nombre

nombrerepresentante = Nombre

noTaxes = Debe pagar primero la tasa correspondiente 

notcandidate = Su DNI no consta dentro de los posibles candidatos a los premios

notcifvalid = No es un Documento (DNI, NIF, NIE, CIF o Pasaporte) v\u00E1lido

notdnicifvalid = No es un NIF v\u00E1lido

notdnivalid = No es un DNI v\u00E1lido

notif_postal = Postal (a la direcci\u00F3n postal indicada anteriormente para el interesado principal)

notif_telematic = Electr\u00F3nico (a trav\u00E9s de esta Sede)

notif_text1 = Seleccione el medio de notificaci\u00F3n preferente (para las personas obligadas a relacionarse a trav\u00E9s de medios electr\u00F3nicos con la Administraci\u00F3n no se podr\u00E1 cambiar esta opci\u00F3n):

notif_text2 = Se enviar\u00E1n avisos de puesta a disposici\u00F3n de la notificaci\u00F3n al correo electr\u00F3nico facilitado a continuaci\u00F3n:

notif_text3 = Las notificaciones que se practiquen en papel estar\u00E1n tambi\u00E9n a disposici\u00F3n del interesado en esta Sede, para que pueda acceder a su contenido de forma voluntaria. 

notificationdata = Datos a efectos de notificaci\u00F3n

null_taxe=Seleccione una tasa

number = N\u00FAmero

numero_expediente = N\u00FAmero de expediente de la solicitud

numregistros = Numero de registros

obras_add = A\u00F1adir

obras_adventencia_1=DECLARO BAJO MI RESPONSABILIDAD que es cierto lo que manifiesto y que adjunto toda la documentación obligatoria que acredita:

obras_advertencia=SE ADVIERTE QUE de acuerdo con lo expuesto en el apartado 4º del artículo 71.bis de la Ley 30/1992, del 26 de noviembre, del régimen jurídico de las administraciones públicas y del procedimiento administrativo común la inexactitud, falsedad u omisión, de carácter esencial, en cualquier dato, manifestación o documento que se adjunto o incorpore a una declaración de responsabilidad o a una comunicación previa, o la no presentación ante la Administración competente de la declaración de responsabilidad o la comunicación previa, determinará la imposibilidad de continuar con el ejercicio del derecho o de la actividad afectada desde el momento en que se tenga constancia de tales hechos, sin prejuicio de las responsabilidades penales, civiles o administrativas que tuviesen lugar.

obras_advertencia_2 = Así mismo, la resolución de la Administración Pública que declare tales circunstancias podrá determinar la obligación del interesado en restituír la situación jurídica en el momento previo al reconocimiento del ejercicio del derecho o al inicio de la actividad correspondiente, así como la imposibilidad de instar a un nuevo procedimiento con el mismo objetivo durante un período de tiempo determinado, todo esto, correspondiendo a los términos establecidos en las normas sectoriales de aplicación.

obras_advertencia_3 = - Que las características indicadas reflejan fielmente las obras a realizar.- Que las características indicadas reflejan fielmente las obras a realizar.

obras_advertencia_4 = - Que las obras solicitadas no afectal al volumen de la edificación, ni a su estructura, ni suponen un aumento de la superficie contruida.

obras_advertencia_5 = - Que las obras solicitadas no afectan al patrimonio histórico-artístico.

obras_advertencia_6 = - Que las obras cumplen con la normativa municipal del Concejo de Ferrol y la normativa sectorial aplicable.

obras_advertencia_7 = - Que se respetarán las normas de buena contrucción, convivencia ciudadana y respeto por el descanso de los vecinos.

obras_advertencia_8 = - Que se cumplirán los requisitos de la normativa específica de tratamiento de residuos.

obras_advertencia_9 = - Que no se van a realizar obras sujetas al deber previo de obtención de una licencia.

obras_advertencia_10 = - Que se pone en disposición de las autoridades para la ocumación del dominio público o sectoriales que resulten obligatorias.

obras_catastral = Referencia catastral

obras_comunico = Comunico

obras_inicio = Fecha de inicio de las obras

obras_inicio_ext=Fecha de inicio (la comunicación debe realizarse con una antelación mínima de 15 días hábiles)

obras_mayores_descripcion = Descripci\u00F3n das obras

obras_mayores_lugar = Emprazamiento

obras_mayores_lugar_ext = Emplazamiento da parcela o edificaci\u00F3n

obras_mayores_numero = N\u00FAmero

obras_mayores_pres = Orzamento (en euros)

obras_mayores_ref = Referencia catastral

obras_mayores_superficie = Superficie total (en m\u00B2)

obras_medicion = Medici\u00F3n

obras_menores_advertencia = AUTORIZO a efectos de la normativa de protección de datos de carácter personal, a esta Administración a la comprobación telemática con otras Administraciones Públicas de datos declarados y demás circunstancias relativas al ejercicio de la obra a ejecutar.

obras_menores_advertencia_4 = - Que las obras solicitadas no afectal al volumen de la edificación, ni a su estructura.

obras_menores_advertencia_5 = - Que las obras se limitan a la sustitución de los elementos en mal estado por otros nuevos iguales o de características similares.

obras_menores_advertencia_6 = - Que no se afecta la estructura del inmueble ni sus instalaciones o elementos comunes, ni la distribución interior de las viviendas ni las condiciones de habitabilidad.

obras_menores_advertencia_7 = - Que se cumplirán los requisitos de la normativa específica de tratamiento de residuos.

obras_menores_advertencia_8 = - Que se respetarán las normas de buena contrucción, convivencia ciudadana y respeto por el descanso de los vecinos.

obras_menores_advertencia_9 = - Que las obras no afectan a elementos catalogados ni estarán sujetas al deber previo de obtención de licencia.

obras_menores_advertencia_10 = - Que cuenta con las autorizaciones para la ocupación del dominio público o sectorial que resulten necesarios.

obras_orzamento = Presupuesto (en euros)

obras_orzamento_ref = Presupuesto referencia

obras_plazo = Plazo de ejecuci\u00F3n

obras_situacion = Situaci\u00F3n de las obras

obras_tabla = Obras que se detallan a seguir (junto con el presupuesto de referencia seg\u00FAn el coste orientativo de las unidades de obra)

obras_unidad = Unidad

obras_uso = Uso

optionaldocuments = Documentaci\u00F3n Opcional

orzamento = Presupuesto

othersdocuments = Otros Documentos

otros=Otros

patrimonial_caida = Ca\u00EDda en la v\u00EDa p\u00FAblica

patrimonial_danos = Da\u00F1os en veh\u00EDculo (1)

patrimonial_fecha = Fecha

patrimonial_head = Indemnizaci\u00F3n patrimonial por

patrimonial_hechos = Hechos (breve relato)

patrimonial_info = (1) Seg\u00FAn el artículo 67.1 de la Ley 39/2015 de procedimiento administrativo com\u00FAn, el derecho de reclamar por lo da\u00F1os f\u00EDsicos derivados de los servicios comienza a computarse desde la curaci\u00F3n o la determinaci\u00F3n del alcance de las secuelas. El plazo es de un a\u00F1o desde que se produce el alta m\u00E9dica.

patrimonial_otros = Otros

patrimonial_pruebas = Pruebas, testigos (nombre, apellidos, direcci\u00F3n) y otras

patrimonial_valoracion = Valoraci\u00F3n econ\u00F3mica de los da\u00F1os

postal_code_abbrev = C. P.

postalcode = Cod. Postal

principalinteresteddata = Datos del interesado principal

procedure_dynamic_data = Informaci\u00F3n del expediente

procedureattachment = Ficheros adjuntos

processing = Procesando petici\u00F3n

promotoridentificationnumber = DNI/CIF

promotorname = Nombre

promotorsurname1 = Apellido 1

promotorsurname2 = Apellido 2

province = Provincia

quejsug_title = Solicitud de quejas y sugerencias

refcatastral = Referencia catastral

registro_actualizacion=Actualización

registro_adv_1=Existen cuatro tipos de solicitud:

registro_adv_2=- NUEVO: el regante o propietario de la CRCC, nunca ha enviado un informe de acreditación de cumplimiento de medidas cautelares en ningún año hidrológico.

registro_adv_3=- SUBSANACIÓN: contestación a requerimiento de subsanación por parte de la CHS.

registro_adv_4=- ACTUALIZACIÓN: informe de acreditación de cumplimiento de medidas cautelares de un nuevo período, cuando NO HAY modificaciones de parcelas o superficie con respecto a otro informe enviado en el período anterior. También para añadir INFORMACIÓN ADICIONAL a la ya enviada en un período concreto sin requerimiento de subsanación.

registro_adv_5=- MODIFICACIÓN SUBSTANCIAL: informe de acreditación de cumplimiento de medidas cautelares de un nuevo período, cuando HAY modificaciones de parcelas o superficie con respecto a otro informe enviado en el período anterior.

registro_advertencia=¡Advertencia! Se deben enviar tantas solicitudes como regantes o propietarios abarque el informe, es decir, si un informe abarca 3 regantes de la CRCC, se deben enviar 3 solicitudes con el mismo informe adjunto, pero indicando aquí cada uno de los regantes.

registro_apellidos=Apellidos

registro_cif=CIF

registro_cif_validation=El CIF debe estar únicamente formado por letras y números. 

Registro_datos_regante=Registro datos regante o propietario (registrado en la CRCC)

registro_email=Correo electr\u00F3nico

registro_modificacion=Modificación substancial

registro_movil=M\u00F3vil

registro_nombre=Nombre

registro_nuevo=Nuevo

registro_numexp=N\u00FAmero de registro a subsanar

registro_sub = Subsanaci\u00F3n

registro_subsanacion=Seleccione tipo de solicitud

registro_subsanacion_selection=Subsanación

registro_superficie=Superficie (Números separados por coma)

registro_superficie_validacion = La superficie debe ser un número separado por una coma.

registro_year=A\u00F1o hidrol\u00F3gico

registry_choose_file = Elegir archivo

registry_choose_file_typed = Elegir archivo

registryinput_full_success_link_text = Ver detalle de entrada

registryinput_success_report_download_link_text = Descargar justificante de registro

registryinput_success_text = Registro generado con \u00E9xito.

registryinput_success_text_before_detail_link = Registro generado con \u00E9xito.

registryinput_success_text_before_num = Registro generado con \u00E9xito con n\u00FAmero:

registrynotifreq = C\u00F3digo de notificaci\u00F3n del requerimiento

registryoutputreq = C\u00F3digo de registro de salida del requerimiento

rep_data = Datos del representante

reprensentationdata = Datos de la persona representante

representadomanual = A\u00F1adir representado (solicitante/interesado principal)

representantemanual = A\u00F1adir persona representante

representationdata = Datos del representante

representative = Representante

representative_mandatory_address = Representante Direcci\u00F3n Necesario

representative_mandatory_province = Representante Provincia Necesario

representative_mandatory_telephone = Representante Tel\u00E9fono Necesario

representative_mandatory_town = Representante Poblaci\u00F3n Necesario


represented = Representado

responsible_declaration = Declaraci\u00F3n responsable

roadtype = Tipo

savecontactdata = Actualizar los datos de contacto (tel\u00E9fono y correo electr\u00F3nico) con los facilitados en esta solicitud.

savereprecontactdata = Actualizar los datos de contacto (tel\u00E9fono y correo electr\u00F3nico) con los facilitados en esta solicitud.

search_report=Buscar justificante de tasa

select_address = Seleccione una direcci\u00F3n:

select_more_option = Seleccione una o varias opciones

select_only_one = Seleccione una \u00FAnica opci\u00F3n

select_province = Seleccione una provincia

select_town = Seleccione una poblaci\u00F3n

sendForm = Enviar

SERVICE_ERROR=Ha habido algún problema con el servicio de verificación del CIF, vuelva a intentarlo más tarde.

sign = Firmar

signature_certificate_not_expired_or_revoked = Su certificado electr\u00F3nico no puede estar caducado ni revocado.

signature_error = Se produjo un error en la firma.

signature_error_desc = Por favor, compruebe los siguientes requisitos

signature_multiple_certificates = Si tiene instalados m\u00FAltiples certificados, debe asegurarse de elegir el correcto durante la firma.

signature_must_allow_certificate = Si su certificado est\u00E1 protegido, debe aprobar la operaci\u00F3n en el di\u00E1logo de confirmaci\u00F3n durante la firma.

signature_must_install_autofirma = Debe tener instalado Autofirma.

signature_must_install_certificate = Debe tener instalado su certificado electr\u00F3nico.

signature_must_request_verification = Solicitar verificaci\u00F3n.

signaturedetails = Firmar documento

situacion = Situaci\u00F3n

situacionincidencia = Situaci\u00F3n incidencia

sol_data = Datos del solicitante

sol_dynamic_data = Informaci\u00F3n de la solicitud

sol_mandatory_one_selection = Seleccione una \u00FAnica opci\u00F3n de positivo o negativo

sol_mandatory_selection = Seleccione al menos una opci\u00F3n de positivo o negativo

solcertificado_bienes = El certificado de bienes r\u00FAsticos y urbanos

solcertificado_negativo = Negativo (de no poseer bienes)

solcertificado_positivo = Positivo (de poseer bienes)

solcertificado_vehiculos = El certificado de veh\u00EDculos

soli_mandatory_option=Debe seleccionar al menos una opción en solicito

solicito = Solicito

solicito_doc = Solicita que se incorpore la documentaci\u00F3n adjunta al expediente se\u00F1alado

solicito_more_info_mandatory = M\u00E1s informaci\u00F3n solicito

stair = Escalera

statedescription = Estado

tabla_mandatory_option = Debe completar todos los datos de la tabla.

taskdate = Fecha del tr\u00E1mite

taskdescription = Descripci\u00F3n del tr\u00E1mite

tasksperformed = Tareas realizadas

tasktypedesc = Tipo de tr\u00E1mite

tax_report_title=Justificantes de pago de tasas

taxesmandatory=Justificantes pago de tasas

taxtype=Tipo de tasa

telephone = Tel\u00E9fono

tittledocumentationrequirements = Requisitos de la Documentaci\u00F3n

town = Poblaci\u00F3n

uso_via_acceso_vehiculo_grande = Acceso veh\u00EDculo al n\u00FAcleo urbano con peso mayor a 7.5 y sin exceder 10 toneladas. (Indicar "Clase de vehículo")

uso_via_acceso_via = Acceso excepcional con un veh\u00EDculo a la v\u00EDa p\u00FAblica sin exceder las 7 toneladas. (Indicar "Clase de vehículo")

uso_via_barrera = Colocación de una barrera circunstancial para reservar un espacio en la v\u00EDa p\u00FAblica (indicar en metros)

uso_via_circunstancias = Circunstancias

uso_via_clase = Clase del veh\u00EDculo

uso_via_corte_circulacion = Corte de la circulación en la calle

uso_via_fecha = Fecha/s que se necesitan

uso_via_horario = Horario

uso_via_info_detalles = En caso de "solicitar una barrera" u "otro concepto" indicar

uso_via_info_mandatory = Detalles de circunstancias

uso_via_lugar = Lugar

uso_via_motivo = Motivo razonado que lo justifique

uso_via_otro = Otro concepto

wrong_detail_length = El campo "solicitar una barrera" u "otro concepto" es demasiado extenso

wrong_email = Formato de correo electr\u00F3nico incorrecto

wrong_file = No se pudo insertar el documento

wrong_file_extension = El documento no tiene la extensi\u00F3n correcta 

wrong_file_size = El documento es demasiado grande

wrong_max_file = Ha superado el l\u00EDmite de documentos

wrong_motivos_length = El campo "motivos" es demasiado extenso

yes = S\u00ED
